{
    "hazard": [
        {"id": "0",
         "content": "1. High Altitudes, High altitudes, can lead to altitude sickness. Elevations higher than 26,000 feet (8,000 meters) is in the official ‘Death Zone’. Even if you do not get any altitude sickness during the climb, you still risk getting long term brain damage.What happens at high altitudes:The lower oxygen levels at high altitude lead to a lack of oxygen in your body. This results in altitude sickness.Altitude sickness may start occurring at 8,000 feet (2,500 meters).The prolonged periods of oxygen deprivation kills brain cells and other cells. This leads to long term brain damage",
          "image": "H1.png"},
        {"id": "1",
         "content": "2. Extreme Temperatures When climbing in a hot environment, you risk getting heat injuries. This includes heat exhaustion and heat stroke.When climbing in a cold environment, you could lose your body heat too quickly. This leads to frostbites and hypothermia.Heat exhaustion:This is due to your body overheating.Symptoms include heavy sweating, dizziness, fainting, quick and weak heartbeat, headache, nausea, fatigue.What to do:Rest in the shade, drink cold water or sports drink.Seek medical attention if the condition does not improve.",
          "image": "H2.png"},
        {"id": "2",
         "content": "3. Natural Disasters Unfortunately, a natural disaster is not something you can really plan for. Sometimes, an earthquake or volcano eruption might just strike at any moment.These events might be uncommon, but the consequences are often severe.Here are some potential natural disasters you might face during a climb:Hurricanes/ typhoonsEarthquakeVolcanic eruptionAvalanche",
          "image": "H3.png"},
        {"id": "3",
         "content": "4. Bad Weather A light drizzle might seem harmless. But heavy rain, thunderstorms, lightning, and snowstorms can be deadly.What can cause you to get caught in bad weather:You are not aware of the weather forecast or you choose to ignore it.Your climb took longer than expected.What happens when you get caught in bad weather:You lose visibility.You get extremely wet and cold.The grounds become slippery and unstable. You might slip and fall.There are risks of landslides, snowslides, falling objects, lightning strikes or flooding.",
          "image": "H4.png"},
        {"id": "4",
         "content": "5. Lack Of Visibility What can cause you to lose visibility:Heavy rain or snow.Lack of lighting.Even with headlamps, your visibility is very low when you are climbing at night or in the early mornings.Snow blindness (temporary blindness due to overexposure to the sun’s UV rays).Exhaustion.You tend to shut down when you are tired. You start focusing only on what is in front of you and lose track of what is around you.What happens when you lose visibility:You can’t see potential dangers.You end up getting lost.",
          "image": "H5.png"},
        {"id": "5",
         "content": "6. Wildlife What can cause you to encounter wildlife:You are disturbing the wildlife’s habitat in an area where human activity is low.If you did not store your food or dispose of your waste properly, they can attract wildlife.You are wearing strongly scented products. Some strong odors might attract wildlife.What happens when you encounter wildlife:You might get attacked by provoked or scared animals.You might get bitten or stung by poisonous snakes, spiders, and other insects.Wildlife might take your food or damage your stuff.",
          "image": "H6.png"},
        {"id": "6",
         "content": "7. Poisonous Plants What happens when you come into contact with poisonous plants:You might get mild to severe skin irritation.Some poisonous plants are deadly if ingested.How to avoid coming into contact with poisonous plants :Learn how to identify the common poisonous plants in the area where you are climbing.What to do if you came into contact with poisonous plants:Wash the affected area.If ingested, try to get yourself to throw up.Take note if the irritation or pain worsen with time. Return back to camp if this happens.Seek medical attention.",
          "image": "H7.png"},
        {"id": "7",
         "content": "8. Insufficient Planning And Preparation What happens when you are unprepared:This leads to many of the hazards listed in this article.How to avoid being unprepared:Hire a guide. New climbers should always hire a guide. Even experienced climbers should hire a guide when going on more challenging climbs.Learn all you can about the mountain you are climbing. Do your research.Read blogs or talk to people who have done the climb before. Ask for advice.Take courses, watch videos, read books, join climbing communities.Gain more experience with shorter or easier climbs.What to do if you find yourself unprepared:Consider postponing your climb until you are sufficiently prepared.If you are already in the middle of a climb, consider turning back and returning when you are more ready.",
          "image": "H8.png"},
        {"id": "8",
         "content": "9. Insufficient Training What can cause you to not have sufficient training:You underestimated the difficulty of the climb.You did not train with the weight of your backpack.What happens when you do not have sufficient training:You risk getting injuries.You risk slowing down your group.You might create unsafe conditions for other climbers.",
          "image": "H9.png"},
        {"id": "9",
         "content": "10. Incorrect Attitude Or Mindset Noone can take responsibility for your safety. People can guide and tell you what to do but they are not your eyes and ears.These are some of the things you should not be doing:Being over-reliant on others.Being overconfident.Following others blindly.If someone is doing something you find unsafe, don’t follow blindly. If someone is doing something you don’t have the experience with, don’t follow blindly.If someone has made a wrong decision, don’t just go with the flow. Let them know. Maybe they overlooked something. Or maybe you missed something. It is better to be safe than sorry.",
          "image": "H10.png"},
        {"id": "10",
         "content": "11. Getting Lost What can cause you to get lost:You lost sight of your fellow climber and end up taking a wrong turn.You took a shortcut.You did not keep track of where you were going when looking for a deserted place to pee.What happens when you get lost:You risk being exposed to the elements for long periods of time.You risk dehydration or starvation.You risk getting heat exhaustion or hypothermia.",
          "image": "H11.png"},
        {"id": "11",
         "content": "12. Falling What can cause you to fall:Stepping on uneven, unstable or slippery surfaces.Losing your footing or balance on steep terrains.Stepping on crevices (deep cracks in a rock) or crevasses (deep cracks in ice).Failure of safety equipment such as barriers, railings, anchors, ropes etc.Accidents on vertical climbs.Other people. This happens when you have safety ropes attached to one another. Climbing too close to other people increases the risks of the domino effect.What happens when you fall:Minor injuries include sprains, strains, bruises, cuts etc.Major injuries include fractures, dislocations, head injuries, major bleeding etc.",
          "image": "H12.png"},
        {"id": "12",
         "content": "13. Dehydration What can cause you to get dehydrated:Your water bottle is hard to reach. Humans are lazy, if something is not easily accessible, we will just avoid doing it.You didn’t bring enough water.You avoid drinking water because you want to avoid having to pee.What happens when you get dehydrated:Your mouth is dry, your lips are chapped, you get headaches and you haven’t had to pee for hours.In hot weather, you are more likely to suffer from heat injuries.You might lose your appetite and not consume enough calories.Fatigue set in and you become more careless when climbing.",
          "image": "H13.png"},
        {"id": "13",
         "content": "14. Equipment Failure Your own equipment can fail. So can the existing equipment on the mountains such as anchors, ropes, ladders etc.What can cause equipment to fail:You are not familiar with the use of the equipment due to a lack of training or practice.You did not use the equipment properly. This includes overloading the equipment or using them for other purposes than what it was designed for. Even if the equipment doesn’t fail, using it improperly increase the risk of injuries.The equipment was not maintained properly.You did not check the condition of the equipment before using it.The equipment is being used beyond it’s recommended lifespan.",
          "image": "H14.png"},
        {"id": "14",
         "content": "15. Actions Of Other Climbers What are the dangers that other climbers can cause:Other climbers may take unnecessary risks and cause injuries to themselves and others. They could be reckless or uninformed.When climbers fall, they can cause other people to fall as well. They may also drop tools and pieces of equipment which may hit others.Climbing with other people can sometimes cause peer pressure.You might be climbing faster than you are comfortable with to keep up with their pace.You might be taking more risks to appear more competent to more experienced climbers.All of these can lead to fatigue and injuries.",
          "image": "H15.png"}
    ]
}