{
    "history": [
      {"id": "0",
      "year": "1757",
       "content": " Humans have been present in mountains since prehistory. The remains of Ötzi, who lived in the 4th millennium BC, were found in a glacier in the Ötztal Alps.[13] However, the highest mountains were rarely visited early on, and were often associated with supernatural or religious concepts.[",
        "image": "T0.jpg",
        "moment":"Early mountaineering"
 },
        {"id": "1",
         "year": "1757",
          "content": " In 1757 Swiss scientist Horace-Bénédict de Saussure made the first of several unsuccessful attempts on Mont Blanc in France. He then offered a reward to anyone who could climb the mountain, which was claimed in 1786 by Jacques Balmat and Michel-Gabriel Paccard. The climb is usually considered an epochal event in the history of mountaineering, a symbolic mark of the birth of the sport",
           "image": "T1.jpg",
           "moment":"The Enlightenment and the Golden Age of Alpinism"
    },
    {"id": "2",
    "year": "1854",
     "content": " The beginning of mountaineering as a sport in the UK is generally dated to the ascent of the Wetterhorn in 1854 by English mountaineer Sir Alfred Wills, who made mountaineering fashionable in Britain. This inaugurated what became known as the Golden Age of Alpinism, with the first mountaineering club – the Alpine Club – being founded in 1857",
     "image": "T2.jpg",
     "moment":"The Enlightenment and the Golden Age of Alpinism"},
        {"id": "3",
         "year": "1865",
          "content": "One of the most dramatic events was the spectacular first ascent of the Matterhorn in 1865 by a party led by English illustrator Edward Whymper, in which four of the party members fell to their deaths. By this point the sport of mountaineering had largely reached its modern form, with a large body of professional guides, equipment, and methodologies",
          "image": "T3.jpg",
          "moment":"The Enlightenment and the Golden Age of Alpinism"
        },
        {"id": "4",
         "year": "1897",
          "content": "In 1897 Mount Saint Elias (18,008 ft (5,489 m)) on the Alaska-Yukon border was summitted by the Duke of the Abruzzi and party.",
          "image": "T4.jpg",
          "moment":"Expansion around the world"
        },
        {"id": "5",
         "year": "1889 ",
          "content": "Mount Kilimanjaro in Africa was climbed in 1889 by Austrian mountaineer Ludwig Purtscheller and German geologist Hans Meyer,",
          "image": "T5.jpg",
          "moment":"Expansion around the world"},
        {"id": "6",
         "year": "1902",
          "content": "In 1902 the Eckenstein-Crowley Expedition, led by English mountaineer Oscar Eckenstein and English occultist Aleister Crowley was the first to attempt to scale K2. They reached 22,000 feet (6,700 m) before turning back due to weather and other mishaps",
          "image": "T6.jpg",
        "moment":"he last frontier: The Himalayas"
        },
        {"id": "7",
          "year": "1953",
           "content": "The summit was finally reached on 29 May 1953 by Sir Edmund Hillary and Tenzing Norgay from the south side in Nepal.",
           "image": "T7.jpg",
           "moment":"he last frontier: The Himalayas"
          },
        {"id": "8",
         "year": "1964",
          "content": "  In 1964, the final eight-thousander to be climbed was Shishapangma (8,013 m), the lowest of all the 8,000-metre peaks.[29] Reinhold Messner from the Dolomites mountain range (Italy) was then the first to climb all eight-thousanders up to 1986, in addition to be the first without supplemental oxygen. In 1978 he climbed Mount Everest with Peter Habeler without supplemental oxygen, the first men to do so",
          "image": "T8.jpg",
          "moment":"he last frontier: The Himalayas"
        },
        {"id": "9",
         "year": "Now",
          "content": "Long the domain of the wealthy elite and their agents, the emergence of the middle-class in the 19th and 20th centuries resulted in mass interest in mountaineering. It became a popular pastime and hobby of many people.[14] Some have come to criticize the sport as becoming too much of a tourist activity",
          "image": "T9.jpg",
          "moment":"Today"
        }
       
    ]
}