{
    "style":[
    {
        "id":0,
        "name":"Indoor",
        "infomation":"Indoor climbing is an increasingly popular form of rock climbing performed on artificial structures that attempt to mimic the experience of outdoor rock. The first indoor climbing gym in North America, Vertical World in Seattle, was established in 1987. The first indoor walls tended to be made primarily of brick, which limited the steepness of the wall and variety of the hand holds. More recently, indoor climbing terrain is constructed of plywood over a metal frame, with bolted-on plastic hand and footholds, and sometimes spray-coated with texture to simulate a rock face.A climbing wall is an artificially constructed wall with grips for hands and feet, usually used for indoor climbing, but sometimes located outdoors. Some are brick or wooden constructions, but on most modern walls, the material most often used is a thick multiplex board with holes drilled into it. Recently, manufactured steel and aluminum have also been used. The wall may have places to attach belay ropes, but may also be used to practice lead climbing or bouldering.",
        "image":["indoor_style.jpg","indoor_style2.jpg","indoor_style3.jpg"],
        "skill":["Footwalk Drill", "Basic body position for steep walls", "Flagging", "Slapping on steep walls"],
        "link":"nZmO8B9rRik"
     },
     {
        "id":1,
        "name":"Outdoor",
        "infomation":"Rock climbing is a sport in which participants climb up, across, or down natural rock formations or artificial rock walls. The goal is to reach the summit of a formation or the endpoint of a usually pre-defined route without falling. Rock climbing is a physically and mentally demanding sport, one that often tests a climber's strength, endurance, agility and balance along with mental control. Knowledge of proper climbing techniques and the use of specialized climbing equipment is crucial for the safe completion of routes.Because of the wide range and variety of rock formations around the world, rock climbing has been separated into several different styles and sub-disciplines, such as scrambling, bouldering, sport climbing, and trad (traditional) climbing another activity involving the scaling of hills and similar formations, differentiated by the rock climber's sustained use of hands to support their body weight as well as to provide balance. Rock climbing competitions have the objectives of either completing the route in the least amount of attempts or attaining the farthest point on an increasingly difficult route. Indoor rock climbing is typically split into three disciplines. These disciplines are bouldering, lead climbing, and top roping.",
        "image":["outdoor_style.jpg","outdoor_style2.jpg","outdoor_style3.jpg"],
        "skill":["Using your Feet", "Maintaining Balance","Climbing Efficiently "],
        "link":"nZmO8B9rRik"
     },
     {
      "id":2,
        "name":"Snow climbing",
        "infomation":"In winter conditions – and those are determined by the presence of snow and ice rather than calendar date – safe ascent and descent are likely to be dependent on the use of technical equipment such as ice axes, crampons and even skis, and associated mountaineering skills. There is also a distinct lack of way-marked paths in the higher mountain areas, making easy access impossible. The wild land areas, although shrinking, are still large enough to mean considerable distance may have to be travelled across rough terrain in order to climb many cliffs, ridges and mountain tops.",
        "image":["snow.jpg","snow2.jpg","snow3.jpg"],
        "skill":["Back Step" ,"Drop Knee", "Lay-backing", "Undercling"],
        "link":"nZmO8B9rRik"
     }
    ]
    }